{"resultset": {"row": [{"field": ["01001001", "1", "1", "1", "At the first God made the heaven and the earth."]}, {"field": ["01001002", "1", "1", "2", "And the earth was waste and without form; and it was dark on the face of the deep: and the Spirit of God was moving on the face of the waters."]}, {"field": ["01001003", "1", "1", "3", "And God said, Let there be light: and there was light."]}, {"field": ["01001004", "1", "1", "4", "And God, looking on the light, saw that it was good: and God made a division between the light and the dark,"]}, {"field": ["01001005", "1", "1", "5", "Naming the light, Day, and the dark, Night. And there was evening and there was morning, the first day."]}, {"field": ["01001006", "1", "1", "6", "And God said, Let there be a solid arch stretching over the waters, parting the waters from the waters."]}, {"field": ["01001007", "1", "1", "7", "And God made the arch for a division between the waters which were under the arch and those which were over it: and it was so."]}, {"field": ["01001008", "1", "1", "8", "And God gave the arch the name of Heaven. And there was evening and there was morning, the second day."]}, {"field": ["01001009", "1", "1", "9", "And God said, Let the waters under the heaven come together in one place, and let the dry land be seen: and it was so."]}, {"field": ["01001010", "1", "1", "10", "And God gave the dry land the name of Earth; and the waters together in their place were named Seas: and God saw that it was good."]}, {"field": ["01001011", "1", "1", "11", "And God said, Let grass come up on the earth, and plants producing seed, and fruit-trees giving fruit, in which is their seed, after their sort: and it was so."]}, {"field": ["01001012", "1", "1", "12", "And grass came up on the earth, and every plant producing seed of its sort, and every tree producing fruit, in which is its seed, of its sort: and God saw that it was good."]}, {"field": ["01001013", "1", "1", "13", "And there was evening and there was morning, the third day."]}, {"field": ["01001014", "1", "1", "14", "And God said, Let there be lights in the arch of heaven, for a division between the day and the night, and let them be for signs, and for marking the changes of the year, and for days and for years:"]}, {"field": ["01001015", "1", "1", "15", "And let them be for lights in the arch of heaven to give light on the earth: and it was so."]}, {"field": ["01001016", "1", "1", "16", "And God made the two great lights: the greater light to be the ruler of the day, and the smaller light to be the ruler of the night: and he made the stars."]}, {"field": ["01001017", "1", "1", "17", "And God put them in the arch of heaven, to give light on the earth;"]}, {"field": ["01001018", "1", "1", "18", "To have rule over the day and the night, and for a division between the light and the dark: and God saw that it was good."]}, {"field": ["01001019", "1", "1", "19", "And there was evening and there was morning, the fourth day."]}, {"field": ["01001020", "1", "1", "20", "And God said, Let the waters be full of living things, and let birds be in flight over the earth under the arch of heaven."]}, {"field": ["01001021", "1", "1", "21", "And God made great sea-beasts, and every sort of living and moving thing with which the waters were full, and every sort of winged bird: and God saw that it was good."]}, {"field": ["01001022", "1", "1", "22", "And God gave them his blessing, saying, Be fertile and have increase, making all the waters of the seas full, and let the birds be increased in the earth."]}, {"field": ["01001023", "1", "1", "23", "And there was evening and there was morning, the fifth day."]}, {"field": ["01001024", "1", "1", "24", "And God said, Let the earth give birth to all sorts of living things, cattle and all things moving on the earth, and beasts of the earth after their sort: and it was so."]}, {"field": ["01001025", "1", "1", "25", "And God made the beast of the earth after its sort, and the cattle after their sort, and everything moving on the face of the earth after its sort: and God saw that it was good."]}, {"field": ["01001026", "1", "1", "26", "And God said, Let us make man in our image, like us: and let him have rule over the fish of the sea and over the birds of the air and over the cattle and over all the earth and over every living thing which goes flat on the earth."]}, {"field": ["01001027", "1", "1", "27", "And God made man in his image, in the image of God he made him: male and female he made them."]}, {"field": ["01001028", "1", "1", "28", "And God gave them his blessing and said to them, Be fertile and have increase, and make the earth full and be masters of it; be rulers over the fish of the sea and over the birds of the air and over every living thing moving on the earth."]}, {"field": ["01001029", "1", "1", "29", "And God said, See, I have given you every plant producing seed, on the face of all the earth, and every tree which has fruit producing seed: they will be for your food:"]}, {"field": ["01001030", "1", "1", "30", "And to every beast of the earth and to every bird of the air and every living thing moving on the face of the earth I have given every green plant for food: and it was so."]}, {"field": ["01001031", "1", "1", "31", "And God saw everything which he had made and it was very good. And there was evening and there was morning, the sixth day."]}, {"field": ["01002001", "1", "2", "1", "And the heaven and the earth and all things in them were complete."]}, {"field": ["01002002", "1", "2", "2", "And on the seventh day God came to the end of all his work; and on the seventh day he took his rest from all the work which he had done."]}, {"field": ["01002003", "1", "2", "3", "And God gave his blessing to the seventh day and made it holy: because on that day he took his rest from all the work which he had made and done."]}, {"field": ["01002004", "1", "2", "4", "These are the generations of the heaven and the earth when they were made."]}, {"field": ["01002005", "1", "2", "5", "In the day when the Lord God made earth and heaven there were no plants of the field on the earth, and no grass had come up: for the Lord God had not sent rain on the earth and there was no man to do work on the land."]}, {"field": ["01002006", "1", "2", "6", "But a mist went up from the earth, watering all the face of the land."]}, {"field": ["01002007", "1", "2", "7", "And the Lord God made man from the dust of the earth, breathing into him the breath of life: and man became a living soul."]}, {"field": ["01002008", "1", "2", "8", "And the Lord God made a garden in the east, in Eden; and there he put the man whom he had made."]}, {"field": ["01002009", "1", "2", "9", "And out of the earth the Lord made every tree to come, delighting the eye and good for food; and in the middle of the garden, the tree of life and the tree of the knowledge of good and evil."]}, {"field": ["01002010", "1", "2", "10", "And a river went out of Eden giving water to the garden; and from there it was parted and became four streams."]}, {"field": ["01002011", "1", "2", "11", "The name of the first is Pishon, which goes round about all the land of Havilah where there is gold."]}, {"field": ["01002012", "1", "2", "12", "And the gold of that land is good: there is bdellium and the onyx stone."]}, {"field": ["01002013", "1", "2", "13", "And the name of the second river is Gihon: this river goes round all the land of Cush."]}, {"field": ["01002014", "1", "2", "14", "And the name of the third river is Tigris, which goes to the east of Assyria. And the fourth river is Euphrates."]}, {"field": ["01002015", "1", "2", "15", "And the Lord God took the man and put him in the garden of Eden to do work in it and take care of it."]}, {"field": ["01002016", "1", "2", "16", "And the Lord God gave the man orders, saying, You may freely take of the fruit of every tree of the garden:"]}, {"field": ["01002017", "1", "2", "17", "But of the fruit of the tree of the knowledge of good and evil you may not take; for on the day when you take of it, death will certainly come to you."]}, {"field": ["01002018", "1", "2", "18", "And the Lord God said, It is not good for the man to be by himself: I will make one like himself as a help to him"]}, {"field": ["01002019", "1", "2", "19", "And from the earth the Lord God made every beast of the field and every bird of the air, and took them to the man to see what names he would give them: and whatever name he gave to any living thing, that was its name."]}, {"field": ["01002020", "1", "2", "20", "And the man gave names to all cattle and to the birds of the air and to every beast of the field; but Adam had no one like himself as a help."]}, {"field": ["01002021", "1", "2", "21", "And the Lord God sent a deep sleep on the man, and took one of the bones from his side while he was sleeping, joining up the flesh again in its place:"]}, {"field": ["01002022", "1", "2", "22", "And the bone which the Lord God had taken from the man he made into a woman, and took her to the man."]}, {"field": ["01002023", "1", "2", "23", "And the man said, This is now bone of my bone and flesh of my flesh: let her name be Woman because she was taken out of Man."]}, {"field": ["01002024", "1", "2", "24", "For this cause will a man go away from his father and his mother and be joined to his wife; and they will be one flesh."]}, {"field": ["01002025", "1", "2", "25", "And the man and his wife were without clothing, and they had no sense of shame."]}, {"field": ["01003001", "1", "3", "1"]}]}}