{"resultset": {"row": [{"field": ["01001001", "1", "1", "1", "In the beginning God created the heavens and the earth."]}, {"field": ["01001002", "1", "1", "2", "And the earth was waste and empty, and darkness was on the face of the deep, and the Spirit of God was hovering over the face of the waters."]}, {"field": ["01001003", "1", "1", "3", "And God said, Let there be light. And there was light."]}, {"field": ["01001004", "1", "1", "4", "And God saw the light that it was good; and God divided between the light and the darkness."]}, {"field": ["01001005", "1", "1", "5", "And God called the light Day, and the darkness he called Night. And there was evening, and there was morning -- the first day."]}, {"field": ["01001006", "1", "1", "6", "And God said, Let there be an expanse in the midst of the waters, and let it be a division between waters and waters."]}, {"field": ["01001007", "1", "1", "7", "And God made the expanse, and divided between the waters that are under the expanse and the waters that are above the expanse; and it was so."]}, {"field": ["01001008", "1", "1", "8", "And God called the expanse Heavens. And there was evening, and there was morning -- a second day."]}, {"field": ["01001009", "1", "1", "9", "And God said, Let the waters under the heavens be gathered together to one place, and let the dry [land] appear. And it was so."]}, {"field": ["01001010", "1", "1", "10", "And God called the dry [land] Earth, and the gathering together of the waters he called Seas. And God saw that it was good."]}, {"field": ["01001011", "1", "1", "11", "And God said, Let the earth cause grass to spring up, herb producing seed, fruit-trees yielding fruit after their kind, the seed of which is in them, on the earth. And it was so."]}, {"field": ["01001012", "1", "1", "12", "And the earth brought forth grass, herb producing seed after its kind, and trees yielding fruit, the seed of which is in them, after their kind. And God saw that it was good."]}, {"field": ["01001013", "1", "1", "13", "And there was evening, and there was morning -- a third day."]}, {"field": ["01001014", "1", "1", "14", "And God said, Let there be lights in the expanse of the heavens, to divide between the day and the night; and let them be for signs, and for seasons, and for days and years;"]}, {"field": ["01001015", "1", "1", "15", "and let them be for lights in the expanse of the heavens, to give light on the earth. And it was so."]}, {"field": ["01001016", "1", "1", "16", "And God made the two great lights, the great light to rule the day, and the small light to rule the night, -- and the stars."]}, {"field": ["01001017", "1", "1", "17", "And God set them in the expanse of the heavens, to give light on the earth,"]}, {"field": ["01001018", "1", "1", "18", "and to rule during the day and during the night, and to divide between the light and the darkness. And God saw that it was good."]}, {"field": ["01001019", "1", "1", "19", "And there was evening, and there was morning -- a fourth day."]}, {"field": ["01001020", "1", "1", "20", "And God said, Let the waters swarm with swarms of living souls, and let fowl fly above the earth in the expanse of the heavens."]}, {"field": ["01001021", "1", "1", "21", "And God created the great sea monsters, and every living soul that moves with which the waters swarm, after their kind, and every winged fowl after its kind. And God saw that it was good."]}, {"field": ["01001022", "1", "1", "22", "And God blessed them, saying, Be fruitful and multiply, and fill the waters in the seas, and let fowl multiply on the earth."]}, {"field": ["01001023", "1", "1", "23", "And there was evening, and there was morning -- a fifth day."]}, {"field": ["01001024", "1", "1", "24", "And God said, Let the earth bring forth living souls after their kind, cattle, and creeping thing, and beast of the earth, after their kind. And it was so."]}, {"field": ["01001025", "1", "1", "25", "And God made the beast of the earth after its kind, and the cattle after their kind, and every creeping thing of the ground after its kind. And God saw that it was good."]}, {"field": ["01001026", "1", "1", "26", "And God said, Let us make man in our image, after our likeness; and let them have dominion over the fish of the sea, and over the fowl of the heavens, and over the cattle, and over the whole earth, and over every creeping thing that creepeth on the earth."]}, {"field": ["01001027", "1", "1", "27", "And God created Man in his image, in the image of God created he him; male and female created he them."]}, {"field": ["01001028", "1", "1", "28", "And God blessed them; and God said to them, Be fruitful and multiply, and fill the earth, and subdue it; and have dominion over the fish of the sea, and over the fowl of the heavens, and over every animal that moveth on the earth."]}, {"field": ["01001029", "1", "1", "29", "And God said, Behold, I have given you every herb producing seed that is on the whole earth, and every tree in which is the fruit of a tree producing seed: it shall be food for you;"]}, {"field": ["01001030", "1", "1", "30", "and to every animal of the earth, and to every fowl of the heavens, and to everything that creepeth on the earth, in which is a living soul, every green herb for food. And it was so."]}, {"field": ["01001031", "1", "1", "31", "And God saw everything that he had made, and behold it was very good. And there was evening, and there was morning -- the sixth day."]}, {"field": ["01002001", "1", "2", "1", "And the heavens and the earth and all their host were finished."]}, {"field": ["01002002", "1", "2", "2", "And God had finished on the seventh day his work which he had made; and he rested on the seventh day from all his work which he had made."]}, {"field": ["01002003", "1", "2", "3", "And God blessed the seventh day, and hallowed it, because that on it he rested from all his work which God had created in making it."]}, {"field": ["01002004", "1", "2", "4", "These are the histories of the heavens and the earth, when they were created, in the day that Jehovah Elohim made earth and heavens,"]}, {"field": ["01002005", "1", "2", "5", "and every shrub of the field before it was in the earth, and every herb of the field before it grew; for Jehovah Elohim had not caused it to rain on the earth, and there was no man to till the ground."]}, {"field": ["01002006", "1", "2", "6", "But a mist went up from the earth, and moistened the whole surface of the ground."]}, {"field": ["01002007", "1", "2", "7", "And Jehovah Elohim formed Man, dust of the ground, and breathed into his nostrils the breath of life; and Man became a living soul."]}, {"field": ["01002008", "1", "2", "8", "And Jehovah Elohim planted a garden in Eden eastward, and there put Man whom he had formed."]}, {"field": ["01002009", "1", "2", "9", "And out of the ground Jehovah Elohim made every tree grow that is pleasant to the sight, and good for food; and the tree of life, in the midst of the garden, and the tree of the knowledge of good and evil."]}, {"field": ["01002010", "1", "2", "10", "And a river went out of Eden, to water the garden; and from thence it was parted, and became four main streams."]}, {"field": ["01002011", "1", "2", "11", "The name of the one is Pison: that is it which surrounds the whole land of Havilah, where the gold is."]}, {"field": ["01002012", "1", "2", "12", "And the gold of that land is good; bdellium and the onyx stone are there."]}, {"field": ["01002013", "1", "2", "13", "And the name of the second river is Gihon: that is it which surrounds the whole land of Cush."]}, {"field": ["01002014", "1", "2", "14", "And the name of the third river is Hiddekel: that is it which flows forward toward Asshur. And the fourth river, that is Euphrates."]}, {"field": ["01002015", "1", "2", "15", "And Jehovah Elohim took Man, and put him into the garden of Eden, to till it and to guard it."]}, {"field": ["01002016", "1", "2", "16", "And Jehovah Elohim commanded Man, saying, Of every tree of the garden thou shalt freely eat;"]}, {"field": ["01002017", "1", "2", "17", "but of the tree of the knowledge of good and evil, thou shalt not eat of it; for in the day that thou eatest of it thou shalt certainly die."]}, {"field": ["01002018", "1", "2", "18", "And Jehovah Elohim said, It is not good that Man should be alone; I will make him a helpmate, his like."]}, {"field": ["01002019", "1", "2", "19", "And out of the ground Jehovah Elohim had formed every animal of the field and all fowl of the heavens, and brought [them] to Man, to see what he would call them; and whatever Man called each living soul, that was its name."]}, {"field": ["01002020", "1", "2", "20", "And Man gave names to all cattle, and to the fowl of the heavens, and to every beast of the field; but as for Adam, he found no helpmate, his like."]}, {"field": ["01002021", "1", "2", "21", "And Jehovah Elohim caused a deep sleep to fall upon Man; and he slept. And he took one of his ribs and closed up flesh in its stead."]}, {"field": ["01002022", "1", "2", "22", "And Jehovah Elohim built the rib that he had taken from Man into a woman; and brought her to Man."]}, {"field": ["01002023", "1", "2", "23", "And Man said, This time it is bone of my bones and flesh of my flesh: this shall be called Woman, because this was taken out of a man."]}, {"field": ["01002024", "1", "2", "24", "Therefore shall a man leave his father and his mother, and cleave to his wife; and they shall become one flesh."]}, {"field": ["01002025", "1", "2", "25", "And they were both naked, Man and his wife, and were not ashamed."]}, {"field": ["01003001", "1", "3", "1"]}]}}