{"resultset": {"row": [{"field": ["01001001", "1", "1", "1", "In the beginning God created the heaven and the earth."]}, {"field": ["01001002", "1", "1", "2", "And the earth was without form, and void; and darkness was upon the face of the deep: and the Spirit of God moved upon the face of the waters."]}, {"field": ["01001003", "1", "1", "3", "And God said, Let there be light: and there was light."]}, {"field": ["01001004", "1", "1", "4", "And God saw the light, that it was good: and God divided the light from the darkness."]}, {"field": ["01001005", "1", "1", "5", "And God called the light Day, and the darkness he called Night: and the evening and the morning were the first day."]}, {"field": ["01001006", "1", "1", "6", "And God said, Let there be a firmament in the midst of the waters, and let it divide the waters from the waters."]}, {"field": ["01001007", "1", "1", "7", "And God made the firmament; and divided the waters which were under the firmament from the waters which were above the firmament: and it was so."]}, {"field": ["01001008", "1", "1", "8", "And God called the firmament Heaven: and the evening and the morning were the second day."]}, {"field": ["01001009", "1", "1", "9", "And God said, Let the waters under the heaven be gathered into one place, and let the dry land appear: and it was so."]}, {"field": ["01001010", "1", "1", "10", "And God called the dry land Earth, and the collection of waters he called Seas: and God saw that it was good."]}, {"field": ["01001011", "1", "1", "11", "And God said, Let the earth bring forth grass, the herb yielding seed, and the fruit-tree yielding fruit after its kind, whose seed is in itself, upon the earth: and it was so."]}, {"field": ["01001012", "1", "1", "12", "And the earth brought forth grass, and herb yielding seed after its kind, and the tree yielding fruit, whose seed was in itself, after its kind: and God saw that it was good."]}, {"field": ["01001013", "1", "1", "13", "And the evening and the morning were the third day."]}, {"field": ["01001014", "1", "1", "14", "And God said, Let there be lights in the firmament of the heaven, to divide the day from the night: and let them be for signs, and for seasons, and for days, and years."]}, {"field": ["01001015", "1", "1", "15", "And let them be for lights in the firmament of the heaven, to give light upon the earth: and it was so."]}, {"field": ["01001016", "1", "1", "16", "And God made two great lights; the greater light to rule the day, and the lesser light to rule the night: he made the stars also."]}, {"field": ["01001017", "1", "1", "17", "And God set them in the firmament of the heaven, to give light upon the earth."]}, {"field": ["01001018", "1", "1", "18", "And to rule over the day, and over the night, and to divide the light from the darkness: and God saw that it was good."]}, {"field": ["01001019", "1", "1", "19", "And the evening and the morning were the fourth day."]}, {"field": ["01001020", "1", "1", "20", "And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of heaven."]}, {"field": ["01001021", "1", "1", "21", "And God created great whales, and every living creature that moveth, which the waters brought forth abundantly after their kind, and every winged fowl after his kind: and God saw that it was good."]}, {"field": ["01001022", "1", "1", "22", "And God blessed them, saying, Be fruitful, and multiply, and fill the waters in the seas, and let fowl multiply in the earth."]}, {"field": ["01001023", "1", "1", "23", "And the evening and the morning were the fifth day."]}, {"field": ["01001024", "1", "1", "24", "And God said, Let the earth bring forth the living creature after his kind, cattle, and the creeping animal, and the beast of the earth after his kind: and it was so."]}, {"field": ["01001025", "1", "1", "25", "And God made the beast of the earth after his kind, and cattle after their kind, and every animal that creepeth upon the earth after his kind: and God saw that it was good."]}, {"field": ["01001026", "1", "1", "26", "And God said, Let us make man in our image, after our likeness: and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping animal that creepeth upon the earth."]}, {"field": ["01001027", "1", "1", "27", "So God created man in his own image, in the image of God created he him; male and female created he them."]}, {"field": ["01001028", "1", "1", "28", "And God blessed them, and God said to them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the fish of the sea, and over the fowl of the air, and over every living animal that moveth upon the earth."]}, {"field": ["01001029", "1", "1", "29", "And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in which is the fruit of a tree yielding seed; to you it shall be for food."]}, {"field": ["01001030", "1", "1", "30", "And to every beast of the earth, and to every fowl of the air, and to every animal that creepeth upon the earth, in which is life, I have given every green herb for food: and it was so."]}, {"field": ["01001031", "1", "1", "31", "And God saw every thing that he had made, and behold, it was very good. And the evening and the morning were the sixth day."]}, {"field": ["01002001", "1", "2", "1", "Thus the heavens and the earth were finished, and all the host of them."]}, {"field": ["01002002", "1", "2", "2", "And on the seventh day God ended his work which he had made; and he rested on the seventh day from all his work which he had made."]}, {"field": ["01002003", "1", "2", "3", "And God blessed the seventh day, and sanctified it: because that in it he had rested from all his work which God created and made."]}, {"field": ["01002004", "1", "2", "4", "These are the generations of the heavens and of the earth when they were created, in the day that the LORD God made the earth and the heavens."]}, {"field": ["01002005", "1", "2", "5", "And every plant of the field before it was in the earth, and every herb of the field before it grew: for the LORD God had not caused it to rain on the earth, and there was not a man to till the ground."]}, {"field": ["01002006", "1", "2", "6", "But there went up a mist from the earth, and watered the whole face of the ground."]}, {"field": ["01002007", "1", "2", "7", "And the LORD God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul."]}, {"field": ["01002008", "1", "2", "8", "And the LORD God planted a garden eastward in Eden; and there he put the man whom he had formed."]}, {"field": ["01002009", "1", "2", "9", "And out of the ground made the LORD God to grow every tree that is pleasant to the sight, and good for food; the tree of life also in the midst of the garden, and the tree of knowledge of good and evil."]}, {"field": ["01002010", "1", "2", "10", "And a river went out of Eden to water the garden: and from thence it was parted, and became into four heads."]}, {"field": ["01002011", "1", "2", "11", "The name of the first is Pison, which compasseth the whole land of Havilah, where there is gold;"]}, {"field": ["01002012", "1", "2", "12", "And the gold of that land is good: there is bdellium and the onyx-stone."]}, {"field": ["01002013", "1", "2", "13", "And the name of the second river is Gihon: the same that compasseth the whole land of Cush."]}, {"field": ["01002014", "1", "2", "14", "And the name of the third river is Hiddekel: which floweth toward the east of Assyria. And the fourth river is Euphrates."]}, {"field": ["01002015", "1", "2", "15", "And the LORD God took the man, and put him into the garden of Eden, to dress it, and to keep it."]}, {"field": ["01002016", "1", "2", "16", "And the LORD God commanded the man, saying, Of every tree of the garden thou mayest freely eat:"]}, {"field": ["01002017", "1", "2", "17", "But of the tree of the knowledge of good and evil, thou shalt not eat of it: for in the day that thou eatest of it thou shalt surely die."]}, {"field": ["01002018", "1", "2", "18", "And the LORD God said, It is not good that the man should be alone: I will make him a help meet for him."]}, {"field": ["01002019", "1", "2", "19", "And out of the ground the LORD God formed every beast of the field, and every fowl of the air, and brought them to Adam to see what he would call them; and whatsoever Adam called every living creature, that was its name."]}, {"field": ["01002020", "1", "2", "20", "And Adam gave names to all cattle, and to the fowls of the air, and to every beast of the field: but for Adam there was not found a help meet for him."]}, {"field": ["01002021", "1", "2", "21", "And the LORD God caused a deep sleep to fall upon Adam, and he slept; and he took one of his ribs, and closed up the flesh in its place."]}, {"field": ["01002022", "1", "2", "22", "And the rib, which the LORD God had taken from man, he made woman, and brought her to the man."]}, {"field": ["01002023", "1", "2", "23", "And Adam said, This is now bone of my bones, and flesh of my flesh: she shall be called Woman, because she was taken out of man."]}, {"field": ["01002024", "1", "2", "24", "Therefore shall a man leave his father and his mother, and shall cleave to his wife: and they shall be one flesh."]}, {"field": ["01002025", "1", "2", "25", "And they were both naked, the man and his wife, and were not ashamed."]}, {"field": ["01003001", "1", "3", "1"]}]}}