{"resultset": {"row": [{"field": ["01001001", "1", "1", "1", "In the beginning of God's preparing the heavens and the earth --"]}, {"field": ["01001002", "1", "1", "2", "the earth hath existed waste and void, and darkness `is' on the face of the deep, and the Spirit of God fluttering on the face of the waters,"]}, {"field": ["01001003", "1", "1", "3", "and God saith, `Let light be;' and light is."]}, {"field": ["01001004", "1", "1", "4", "And God seeth the light that `it is' good, and God separateth between the light and the darkness,"]}, {"field": ["01001005", "1", "1", "5", "and God calleth to the light `Day,' and to the darkness He hath called `Night;' and there is an evening, and there is a morning -- day one."]}, {"field": ["01001006", "1", "1", "6", "And God saith, `Let an expanse be in the midst of the waters, and let it be separating between waters and waters.'"]}, {"field": ["01001007", "1", "1", "7", "And God maketh the expanse, and it separateth between the waters which `are' under the expanse, and the waters which `are' above the expanse: and it is so."]}, {"field": ["01001008", "1", "1", "8", "And God calleth to the expanse `Heavens;' and there is an evening, and there is a morning -- day second."]}, {"field": ["01001009", "1", "1", "9", "And God saith, `Let the waters under the heavens be collected unto one place, and let the dry land be seen:' and it is so."]}, {"field": ["01001010", "1", "1", "10", "And God calleth to the dry land `Earth,' and to the collection of the waters He hath called `Seas;' and God seeth that `it is' good."]}, {"field": ["01001011", "1", "1", "11", "And God saith, `Let the earth yield tender grass, herb sowing seed, fruit-tree (whose seed `is' in itself) making fruit after its kind, on the earth:' and it is so."]}, {"field": ["01001012", "1", "1", "12", "And the earth bringeth forth tender grass, herb sowing seed after its kind, and tree making fruit (whose seed `is' in itself) after its kind; and God seeth that `it is' good;"]}, {"field": ["01001013", "1", "1", "13", "and there is an evening, and there is a morning -- day third."]}, {"field": ["01001014", "1", "1", "14", "And God saith, `Let luminaries be in the expanse of the heavens, to make a separation between the day and the night, then they have been for signs, and for seasons, and for days and years,"]}, {"field": ["01001015", "1", "1", "15", "and they have been for luminaries in the expanse of the heavens to give light upon the earth:' and it is so."]}, {"field": ["01001016", "1", "1", "16", "And God maketh the two great luminaries, the great luminary for the rule of the day, and the small luminary -- and the stars -- for the rule of the night;"]}, {"field": ["01001017", "1", "1", "17", "and God giveth them in the expanse of the heavens to give light upon the earth,"]}, {"field": ["01001018", "1", "1", "18", "and to rule over day and over night, and to make a separation between the light and the darkness; and God seeth that `it is' good;"]}, {"field": ["01001019", "1", "1", "19", "and there is an evening, and there is a morning -- day fourth."]}, {"field": ["01001020", "1", "1", "20", "And God saith, `Let the waters teem with the teeming living creature, and fowl let fly on the earth on the face of the expanse of the heavens.'"]}, {"field": ["01001021", "1", "1", "21", "And God prepareth the great monsters, and every living creature that is creeping, which the waters have teemed with, after their kind, and every fowl with wing, after its kind, and God seeth that `it is' good."]}, {"field": ["01001022", "1", "1", "22", "And God blesseth them, saying, `Be fruitful, and multiply, and fill the waters in the seas, and the fowl let multiply in the earth:'"]}, {"field": ["01001023", "1", "1", "23", "and there is an evening, and there is a morning -- day fifth."]}, {"field": ["01001024", "1", "1", "24", "And God saith, `Let the earth bring forth the living creature after its kind, cattle and creeping thing, and beast of the earth after its kind:' and it is so."]}, {"field": ["01001025", "1", "1", "25", "And God maketh the beast of the earth after its kind, and the cattle after their kind, and every creeping thing of the ground after its kind, and God seeth that `it is' good."]}, {"field": ["01001026", "1", "1", "26", "And God saith, `Let Us make man in Our image, according to Our likeness, and let them rule over fish of the sea, and over fowl of the heavens, and over cattle, and over all the earth, and over every creeping thing that is creeping on the earth.'"]}, {"field": ["01001027", "1", "1", "27", "And God prepareth the man in His image; in the image of God He prepared him, a male and a female He prepared them."]}, {"field": ["01001028", "1", "1", "28", "And God blesseth them, and God saith to them, `Be fruitful, and multiply, and fill the earth, and subdue it, and rule over fish of the sea, and over fowl of the heavens, and over every living thing that is creeping upon the earth.'"]}, {"field": ["01001029", "1", "1", "29", "And God saith, `Lo, I have given to you every herb sowing seed, which `is' upon the face of all the earth, and every tree in which `is' the fruit of a tree sowing seed, to you it is for food;"]}, {"field": ["01001030", "1", "1", "30", "and to every beast of the earth, and to every fowl of the heavens, and to every creeping thing on the earth, in which `is' breath of life, every green herb `is' for food:' and it is so."]}, {"field": ["01001031", "1", "1", "31", "And God seeth all that He hath done, and lo, very good; and there is an evening, and there is a morning -- day the sixth."]}, {"field": ["01002001", "1", "2", "1", "And the heavens and the earth are completed, and all their host;"]}, {"field": ["01002002", "1", "2", "2", "and God completeth by the seventh day His work which He hath made, and ceaseth by the seventh day from all His work which He hath made."]}, {"field": ["01002003", "1", "2", "3", "And God blesseth the seventh day, and sanctifieth it, for in it He hath ceased from all His work which God had prepared for making."]}, {"field": ["01002004", "1", "2", "4", "These `are' births of the heavens and of the earth in their being prepared, in the day of Jehovah God's making earth and heavens;"]}, {"field": ["01002005", "1", "2", "5", "and no shrub of the field is yet in the earth, and no herb of the field yet sprouteth, for Jehovah God hath not rained upon the earth, and a man there is not to serve the ground,"]}, {"field": ["01002006", "1", "2", "6", "and a mist goeth up from the earth, and hath watered the whole face of the ground."]}, {"field": ["01002007", "1", "2", "7", "And Jehovah God formeth the man -- dust from the ground, and breatheth into his nostrils breath of life, and the man becometh a living creature."]}, {"field": ["01002008", "1", "2", "8", "And Jehovah God planteth a garden in Eden, at the east, and He setteth there the man whom He hath formed;"]}, {"field": ["01002009", "1", "2", "9", "and Jehovah God causeth to sprout from the ground every tree desirable for appearance, and good for food, and the tree of life in the midst of the garden, and the tree of knowledge of good and evil."]}, {"field": ["01002010", "1", "2", "10", "And a river is going out from Eden to water the garden, and from thence it is parted, and hath become four chief `rivers';"]}, {"field": ["01002011", "1", "2", "11", "the name of the one `is' Pison, it `is' that which is surrounding the whole land of the Havilah where the gold `is',"]}, {"field": ["01002012", "1", "2", "12", "and the gold of that land `is' good, there `is' the bdolach and the shoham stone;"]}, {"field": ["01002013", "1", "2", "13", "and the name of the second river `is' Gibon, it `is' that which is surrounding the whole land of Cush;"]}, {"field": ["01002014", "1", "2", "14", "and the name of the third river `is' Hiddekel, it `is' that which is going east of Asshur; and the fourth river is Phrat."]}, {"field": ["01002015", "1", "2", "15", "And Jehovah God taketh the man, and causeth him to rest in the garden of Eden, to serve it, and to keep it."]}, {"field": ["01002016", "1", "2", "16", "And Jehovah God layeth a charge on the man, saying, `Of every tree of the garden eating thou dost eat;"]}, {"field": ["01002017", "1", "2", "17", "and of the tree of knowledge of good and evil, thou dost not eat of it, for in the day of thine eating of it -- dying thou dost die.'"]}, {"field": ["01002018", "1", "2", "18", "And Jehovah God saith, `Not good for the man to be alone, I do make to him an helper -- as his counterpart.'"]}, {"field": ["01002019", "1", "2", "19", "And Jehovah God formeth from the ground every beast of the field, and every fowl of the heavens, and bringeth in unto the man, to see what he doth call it; and whatever the man calleth a living creature, that `is' its name."]}, {"field": ["01002020", "1", "2", "20", "And the man calleth names to all the cattle, and to fowl of the heavens, and to every beast of the field; and to man hath not been found an helper -- as his counterpart."]}, {"field": ["01002021", "1", "2", "21", "And Jehovah God causeth a deep sleep to fall upon the man, and he sleepeth, and He taketh one of his ribs, and closeth up flesh in its stead."]}, {"field": ["01002022", "1", "2", "22", "And Jehovah God buildeth up the rib which He hath taken out of the man into a woman, and bringeth her in unto the man;"]}, {"field": ["01002023", "1", "2", "23", "and the man saith, `This `is' the `proper' step! bone of my bone, and flesh of my flesh!' for this it is called Woman, for from a man hath this been taken;"]}, {"field": ["01002024", "1", "2", "24", "therefore doth a man leave his father and his mother, and hath cleaved unto his wife, and they have become one flesh."]}, {"field": ["01002025", "1", "2", "25"]}]}}